Repository: sargon17/Yearlit
Catalog: My Year/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, et, fi, fr, hr, hu, it, lv, nb, nl, pl, pt_br, ro, sk, sl, sv, uk

source: Couldn’t load plans. Check your connection and try again.
cs: Tarify se nepodařilo načíst. Zkontroluj připojení a zkus to znovu.
da: Abonnementer kunne ikke indlæses. Tjek din forbindelse, og prøv igen.
de: Tarife konnten nicht geladen werden. Prüfe deine Verbindung und versuche es erneut.
es: No se han podido cargar los planes. Comprueba tu conexión e inténtalo de nuevo.
et: Pakette ei saanud laadida. Kontrolli ühendust ja proovi uuesti.
fi: Tilausvaihtoehtoja ei voitu ladata. Tarkista yhteys ja yritä uudelleen.
fr: Impossible de charger les abonnements. Vérifie ta connexion et réessaie.
hr: Nisam mogao učitati planove. Provjeri vezu i pokušaj ponovno.
hu: Nem sikerült betölteni az ajánlatokat. Ellenőrizd a kapcsolatot, és próbáld újra.
it: Impossibile caricare i piani. Controlla la connessione e riprova.
lv: Nevarēja ielādēt plānus. Pārbaudi savienojumu un mēģini vēlreiz.
nb: Kunne ikke laste abonnementene. Sjekk tilkoblingen og prøv igjen.
nl: Kan abonnementen niet laden. Controleer je verbinding en probeer het opnieuw.
pl: Nie udało się wczytać planów. Sprawdź połączenie i spróbuj ponownie.
pt_br: Não foi possível carregar os planos. Verifique sua conexão e tente de novo.
ro: Nu am putut încărca planurile. Verifică conexiunea și încearcă din nou.
sk: Predplatné sa nepodarilo načítať. Skontroluj pripojenie a skús to znova.
sl: Ponudb ni bilo mogoče naložiti. Preveri povezavo in poskusi znova.
sv: Det gick inte att läsa in abonnemangen. Kontrollera anslutningen och försök igen.
uk: Не вдалося завантажити плани. Перевір з’єднання й спробуй ще раз.

source: Count
cs: Počítat
da: Tælle
de: Zählen
es: Contar
fi: Laskea
fr: Compter
hr: Računati
hu: Gróf
it: Conteggio
lv: Skaitīt
nb: Telle
nl: Aantal
pl: Liczyć
pt_br: Contar
ro: Conta
sk: počítať
sl: štetje
sv: Räkna
uk: Кількість

source: Counter
cs: Čelit
da: Tæller
de: Schalter
es: Encimera
et: Loendur
fi: Laskuri
fr: Comptoir
hr: Brojač
hu: Ellen
it: Contatore
lv: Skaitītājs
nb: Disk
nl: Teller
pl: Lada
pt_br: Contador
ro: Contra
sk: Počítadlo
sl: števec
sv: Disk
uk: Лічильник

source: Create
cs: Vytvořit
da: Skabe
de: Erstellen
es: Crear
et: Loo
fi: Luoda
fr: Créer
hr: Stvoriti
hu: Teremt
it: Crea
lv: Izveidot
nb: Skape
nl: Maken
pl: Tworzyć
pt_br: Criar
ro: Creează
sk: Vytvorte
sl: Ustvari
sv: Skapa
uk: Створити

source: Create Daily Wallpaper
cs: Vytvořit denní tapetu
da: Opret dagligt baggrundsbillede
de: Tägliches Hintergrundbild erstellen
es: Crear fondo diario
et: Loo päevane taustapilt
fi: Luo päivittäinen taustakuva
fr: Créer le fond d’écran quotidien
hr: Stvori dnevnu pozadinu
hu: Napi háttérkép létrehozása
it: Crea sfondo giornaliero
lv: Izveidot dienas fona attēlu
nb: Opprett daglig bakgrunn
nl: Dagelijkse achtergrond maken
pl: Utwórz codzienną tapetę
pt_br: Criar papel de parede diário
ro: Creează fundal zilnic
sk: Vytvoriť dennú tapetu
sl: Ustvari dnevno ozadje
sv: Skapa daglig bakgrund
uk: Створити щоденні шпалери

source: Create for 5 minutes
cs: Tvořit 5 minut
da: Skabe i 5 minutter
de: 5 Minuten kreativ sein
es: Crear 5 minutos
et: 5 minutit loomist
fi: 5 minuutin luominen
fr: Créer pendant 5 minutes
hr: Stvarati 5 minuta
hu: 5 perc alkotás
it: Creare per 5 minuti
lv: Radīt 5 minūtes
nb: Skape noe i 5 minutter
nl: 5 minuten creëren
pl: Tworzenie przez 5 minut
pt_br: Criar por 5 minutos
ro: Creat 5 minute
sk: Tvoriť 5 minút
sl: Ustvarjati 5 minut
sv: Skapa i 5 minuter
uk: Створювати 5 хвилин

source: Create my habit
cs: Vytvořit můj návyk
da: Opret min vane
de: Meine Gewohnheit erstellen
es: Crear mi hábito
et: Loo mu harjumus
fi: Luo tapani
fr: Créer mon habitude
hr: Stvori moju naviku
hu: Létrehozom a szokásomat
it: Crea la mia abitudine
lv: Izveidot manu ieradumu
nb: Lag vanen min
nl: Maak mijn gewoonte
pl: Utwórz mój nawyk
pt_br: Criar meu hábito
ro: Creează obiceiul
sk: Vytvoriť môj zvyk
sl: Ustvari mojo navado
sv: Skapa min vana
uk: Створити мою звичку

source: Create your first stack to chain habits together.
cs: Vytvoř první sadu a propoj návyky za sebe.
da: Opret din første stak for at kæde vaner sammen.
de: Erstelle deinen ersten Stapel, um Gewohnheiten miteinander zu verbinden.
es: Crea tu primera pila para encadenar hábitos.
et: Looge oma esimene virn, et harjumusi omavahel ühendada.
fi: Luo ensimmäinen pinosi ketjuttaaksesi tottumukset yhteen.
fr: Créez votre première pile pour enchaîner les habitudes.
hr: Stvori prvi niz koraka da povežeš navike.
hu: Hozd létre az első köteget a szokások összekapcsolásához.
it: Crea il tuo primo stack per collegare le abitudini tra loro.
lv: Izveido pirmo ķēdi, lai sasaistītu ieradumus.
nb: Lag din første stabel for å lenke vaner sammen.
nl: Maak je eerste stack om gewoonten aan elkaar te koppelen.
pl: Utwórz pierwszy zestaw, żeby połączyć nawyki w sekwencję.
pt_br: Crie sua primeira pilha para encadear hábitos.
ro: Creează prima stivă ca să legi obiceiurile între ele.
sk: Vytvor si prvú zostavu a prepoj návyky za sebou.
sl: Ustvari prvi sklop in poveži navade med sabo.
sv: Skapa din första stack för att koppla ihop vanor.
uk: Створіть перший стек, щоб поєднати звички в ланцюжок.

source: creates
cs: tvoří
da: skaber
de: kreiert
es: crea
et: loob
fi: luo
fr: crée
hr: stvara
hu: alkot
it: crea
lv: rada
nb: skaper
nl: creëert
pl: tworzy
pt_br: cria
ro: creează
sk: vytvára
sl: ustvarja
sv: skapar
uk: створює

source: Creates a Yearlit year progress wallpaper for Shortcuts.
cs: Vytvoří tapetu Yearlit s průběhem roku pro Zkratky.
da: Opretter et Yearlit-baggrundsbillede med årets fremdrift til Genveje.
de: Erstellt ein Yearlit-Hintergrundbild mit Jahresfortschritt für Kurzbefehle.
es: Crea un fondo Yearlit con el progreso del año para Atajos.
et: Loob Yearliti aasta edenemise taustapildi otseteede jaoks.
fi: Luo Yearlit-vuosiedistymistaustakuvan Pikakomennoille.
fr: Crée un fond d’écran Yearlit avec la progression de l’année pour Raccourcis.
hr: Stvara Yearlit pozadinu s napretkom godine za Prečace.
hu: Yearlit éves előrehaladás háttérképet hoz létre a Parancsokhoz.
it: Crea uno sfondo Yearlit con l’avanzamento dell’anno per Comandi.
lv: Izveido Yearlit gada progresa fona attēlu Saīsnēm.
nb: Lager en Yearlit-bakgrunn med årsfremgang for Snarveier.
nl: Maakt een Yearlit-achtergrond met jaarvoortgang voor Opdrachten.
pl: Tworzy tapetę Yearlit z postępem roku dla Skrótów.
pt_br: Cria um papel de parede do Yearlit com o progresso do ano para Atalhos.
ro: Creează un fundal Yearlit cu progresul anului pentru Scurtături.
sk: Vytvorí tapetu s pokrokom roka v Yearlite pre Skratky.
sl: Ustvari Yearlitovo ozadje z napredkom leta za Bližnjice.
sv: Skapar en Yearlit-bakgrund med årsförlopp för Genvägar.
uk: Створює шпалери Yearlit з прогресом року для Команд.

source: Cups
cs: Poháry
da: Kopper
de: Tassen
es: tazas
et: Tassid
fi: Kupit
fr: Tasses
hr: Šalice
hu: Kupák
it: Tazze
lv: Krūzes
nb: Kopper
nl: Kopjes
pl: Kubki
pt_br: Copos
ro: cupe
sk: Poháre
sl: Skodelice
sv: Koppar
uk: Склянки

source: Currency
cs: Měna
da: Valuta
de: Währung
es: Divisa
et: Valuuta
fi: Valuutta
fr: Devise
hr: Valuta
hu: Valuta
it: Valuta
lv: Valūta
nb: Valuta
nl: Munteenheid
pl: Waluta
pt_br: Moeda
ro: Valută
sk: mena
sl: Valuta
sv: Valuta
uk: Валюта

source: Currency Symbol
cs: Symbol měny
da: Valuta symbol
de: Währungssymbol
es: Símbolo de moneda
et: Valuuta sümbol
fi: Valuutan symboli
fr: Symbole monétaire
hr: Simbol valute
hu: Pénznem Szimbólum
it: Simbolo valuta
lv: Valūtas simbols
nb: Valutasymbol
nl: Valutasymbool
pl: Symbol waluty
pt_br: Símbolo monetário
ro: Simbol valutar
sk: Symbol meny
sl: Simbol valute
sv: Valutasymbol
uk: Символ валюти

source: Current
cs: Proud
da: Strøm
de: Aktuell
es: Actual
et: Praegune
fi: Nykyinen
fr: Actuel
hr: Trenutni
hu: Jelenlegi
it: Attuale
lv: Pašreizējais
nb: Nåværende
nl: Huidig
pl: Aktualny
pt_br: Atual
ro: Actual
sk: Aktuálne
sl: Trenutno
sv: Nuvarande
uk: Поточна

source: Current Streak
cs: Aktuální série
da: Nuværende streak
de: Aktueller Streak
es: Racha actual
et: Praegune jada
fi: Nykyinen putki
fr: Série actuelle
hr: Trenutni niz
hu: Aktuális sorozat
it: Serie attuale
lv: Pašreizējā sērija
nb: Nåværende strek
nl: Huidige reeks
pl: Aktualna passa
pt_br: Sequência atual
ro: Serie curentă
sk: Aktuálna séria
sl: Trenutni niz
sv: Aktuell svit
uk: Поточна серія

source: Current streak: %@
cs: Aktuální série: %@
da: Nuværende streak: %@
de: Aktuelle Serie: %@
es: Racha actual: %@
et: Praegune jada: %@
fi: Nykyinen sarja: %@
fr: Série actuelle : %@
hr: Trenutačni niz: %@
hu: Jelenlegi sorozat: %@
it: Serie attuale: %@
lv: Pašreizējā sērija: %@
nb: Nåværende rekke: %@
nl: Huidige reeks: %@
pl: Aktualna passa: %@
pt_br: Sequência atual: %@
ro: Serie curentă: %@
sk: Aktuálna séria: %@
sl: Trenutni niz: %@
sv: Aktuell svit: %@
uk: Поточна серія: %@

source: Custom accent color
cs: Vlastní zvýrazňující barva
da: Brugerdefineret accentfarve
de: Eigene Akzentfarbe
es: Color de acento personalizado
et: Kohandatud rõhuvärv
fi: Mukautettu korostusväri
fr: Couleur d’accent personnalisée
hr: Prilagođena boja naglaska
hu: Egyéni kiemelőszín
it: Colore accento personalizzato
lv: Pielāgota akcenta krāsa
nb: Egendefinert aksentfarge
nl: Aangepaste accentkleur
pl: Własny kolor akcentu
pt_br: Cor de destaque personalizada
ro: Culoare de accent personalizată
sk: Vlastná farba zvýraznenia
sl: Barva poudarka po meri
sv: Anpassad accentfärg
uk: Власний колір акценту

source: Custom message
cs: Vlastní zpráva
da: Brugerdefineret besked
de: Eigene Nachricht
es: Mensaje personalizado
et: Kohandatud sõnum
fi: Mukautettu viesti
fr: Message personnalisé
hr: Prilagođena poruka
hu: Egyéni üzenet
it: Messaggio personalizzato
lv: Pielāgots ziņojums
nb: Egendefinert melding
nl: Aangepast bericht
pl: Własna wiadomość
pt_br: Mensagem personalizada
ro: Mesaj personalizat
sk: Vlastná správa
sl: Sporočilo po meri
sv: Anpassat meddelande
uk: Власне повідомлення

source: daily
cs: denně
da: dagligt
de: täglich
es: diariamente
et: iga päev
fi: päivittäin
fr: quotidiennement
hr: dnevno
hu: naponta
it: ogni giorno
lv: katru dienu
nb: daglig
nl: dagelijks
pl: codziennie
pt_br: diariamente
ro: zilnic
sk: denne
sl: dnevno
sv: dagligen
uk: щодня

source: Daily
cs: Denně
da: Dagligt
de: Täglich
es: Diariamente
et: Iga päev
fi: Päivittäin
fr: Quotidien
hr: Dnevno
hu: Naponta
it: Ogni giorno
lv: Katru dienu
nb: Daglig
nl: Dagelijks
pl: Codziennie
pt_br: Diariamente
ro: Zilnic
sk: denne
sl: Dnevno
sv: Dagligen
uk: Щодня

source: Daily consistency unlocked
cs: Denní pravidelnost odemčena
da: Daglig konsistens låst op
de: Tägliche Beständigkeit freigeschaltet
es: Consistencia diaria desbloqueada
et: Igapäevane järjepidevus lukustamata
fi: Päivittäinen johdonmukaisuus avattu
fr: Cohérence quotidienne débloquée
hr: Dnevna dosljednost otključana
hu: Napi konzisztencia feloldva
it: Costanza quotidiana sbloccata
lv: Ikdienas ritms sākas
nb: Daglig konsistens låst opp
nl: Dagelijkse consistentie ontgrendeld
pl: Codzienna konsekwencja odblokowana
pt_br: Consistência diária liberada
ro: Coerența zilnică a fost deblocată
sk: Denná pravidelnosť odomknutá
sl: Dnevna doslednost je odklenjena
sv: Daglig rytm låst
uk: Щоденна послідовність розблокована

source: Daily Reminder
cs: Denní připomenutí
da: Daglig påmindelse
de: Tägliche Erinnerung
es: Recordatorio diario
et: Igapäevane meeldetuletus
fi: Päivittäinen muistutus
fr: Rappel quotidien
hr: Dnevni podsjetnik
hu: Napi emlékeztető
it: Promemoria giornaliero
lv: Ikdienas atgādinājums
nb: Daglig påminnelse
nl: Dagelijkse herinnering
pl: Codzienne przypomnienie
pt_br: Lembrete diário
ro: Memento zilnic
sk: Denná pripomienka
sl: Dnevni opomnik
sv: Daglig påminnelse
uk: Щоденне нагадування

source: Daily Target
cs: Denní cíl
da: Dagligt mål
de: Tagesziel
es: Objetivo diario
et: Päevane sihtmärk
fi: Päivittäinen tavoite
fr: Objectif quotidien
hr: Dnevni cilj
hu: Napi cél
it: Obiettivo giornaliero
lv: Dienas mērķis
nb: Daglig mål
nl: Dagelijks doel
pl: Dzienny cel
pt_br: Meta diária
ro: Țintă zilnică
sk: Denný cieľ
sl: Dnevni cilj
sv: Dagligt mål
uk: Щоденна ціль

source: Daily Training
cs: Denní trénink
da: Daglig træning
de: Tägliches Training
es: Entreno diario
et: Igapäevane treening
fi: Päivittäinen treeni
fr: Entraînement quotidien
hr: Dnevni trening
hu: Napi edzés
it: Allenamento giornaliero
lv: Ikdienas apmācība
nb: Daglig trening
nl: Dagelijkse training
pl: Codzienny trening
pt_br: Treino diário
ro: Antrenament zilnic
sk: Denný tréning
sl: Dnevni trening
sv: Daglig träning
uk: Щоденне тренування

source: Daily Value
cs: Denní hodnota
da: Daglig værdi
de: Tageswert
es: Valor diario
et: Päevane väärtus
fi: Päivittäinen arvo
fr: Valeur quotidienne
hr: Dnevna vrijednost
hu: Napi érték
it: Valore giornaliero
lv: Dienas vērtība
nb: Daglig verdi
nl: Dagelijkse waarde
pl: Wartość dzienna
pt_br: Valor Diário
ro: Valoarea zilnică
sk: Denná hodnota
sl: Dnevna vrednost
sv: Dagligt värde
uk: Щоденне значення

source: Daily value must be greater than zero.
cs: Denní hodnota musí být větší než nula.
da: Daglig værdi skal være større end nul.
de: Der Tageswert muss größer als null sein.
es: El valor diario debe ser mayor que cero.
et: Päevane väärtus peab olema suurem kui null.
fi: Päivittäisen arvon on oltava suurempi kuin nolla.
fr: La valeur quotidienne doit être supérieure à zéro.
hr: Dnevna vrijednost mora biti veća od nule.
hu: A napi értéknek nullánál nagyobbnak kell lennie.
it: Il valore giornaliero deve essere maggiore di zero.
lv: Dienas vērtībai ir jābūt lielākai par nulli.
nb: Daglig verdi må være større enn null.
nl: De dagelijkse waarde moet groter zijn dan nul.
pl: Wartość dzienna musi być większa od zera.
pt_br: O valor diário deve ser maior que zero.
ro: Valoarea zilnică trebuie să fie mai mare decât zero.
sk: Denná hodnota musí byť väčšia ako nula.
sl: Dnevna vrednost mora biti večja od nič.
sv: Dagsvärdet måste vara större än noll.
uk: Добове значення має бути більше нуля.

source: Daily Wallpaper
cs: Denní tapeta
da: Dagligt baggrundsbillede
de: Tägliches Hintergrundbild
es: Fondo diario
et: Päevane taustapilt
fi: Päivittäinen taustakuva
fr: Fond d’écran quotidien
hr: Dnevna pozadina
hu: Napi háttérkép
it: Sfondo giornaliero
lv: Dienas fona attēls
nb: Daglig bakgrunn
nl: Dagelijkse achtergrond
pl: Codzienna tapeta
pt_br: Papel de parede diário
ro: Fundal zilnic
sk: Denná tapeta
sl: Dnevno ozadje
sv: Daglig bakgrund
uk: Щоденні шпалери

source: Daily Wallpaper created.
cs: Denní tapeta vytvořena.
da: Dagligt baggrundsbillede oprettet.
de: Tägliches Hintergrundbild erstellt.
es: Fondo diario creado.
et: Päevane taustapilt loodud.
fi: Päivittäinen taustakuva luotu.
fr: Fond d’écran quotidien créé.
hr: Dnevna pozadina stvorena.
hu: Napi háttérkép létrehozva.
it: Sfondo giornaliero creato.
lv: Dienas fona attēls izveidots.
nb: Daglig bakgrunn opprettet.
nl: Dagelijkse achtergrond gemaakt.
pl: Utworzono codzienną tapetę.
pt_br: Papel de parede diário criado.
ro: Fundal zilnic creat.
sk: Denná tapeta vytvorená.
sl: Dnevno ozadje ustvarjeno.
sv: Daglig bakgrund skapad.
uk: Щоденні шпалери створено.

source: Danger Zone
cs: Nebezpečná zóna
da: Farezone
de: Gefahrenzone
es: Zona de peligro
et: Ohutu tsoon
fi: Vaaravyöhyke
fr: Zone dangereuse
hr: Opasna zona
hu: Veszélyzóna
it: Zona critica
lv: Bīstamā zona
nb: Faresone
nl: Gevarenzone
pl: Strefa zagrożenia
pt_br: Zona de perigo
ro: Zona de pericol
sk: Nebezpečná zóna
sl: Nevarno območje
sv: Riskzon
uk: Небезпечна зона

source: Dark
cs: Tmavý
da: Mørk
de: Dunkel
es: Oscuro
et: Tume
fi: Tumma
fr: Sombre
hr: Tamno
hu: Sötét
it: Scuro
lv: Tumšs
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
ro: Întunecat
sk: Tmavý
sl: Temno
sv: Mörk
uk: Темна

source: day
cs: den
da: dag
de: Tag
es: día
et: päev
fi: päivä
fr: jour
hr: dan
hu: nap
it: giorno
lv: diena
nb: dag
nl: dag
pl: dzień
pt_br: dia
ro: zi
sk: deň
sl: dan
sv: dag
uk: день

source: Day
cs: Den
da: Dag
de: Tag
es: Día
et: Päev
fi: Päivä
fr: Jour
hr: dan
hu: Nap
it: Giorno
lv: Diena
nb: Dag
nl: Dag
pl: Dzień
pt_br: Dia
ro: Zi
sk: Deň
sl: dan
sv: Dag
uk: день

source: Day %lld of your 365
cs: Den %lld z tvých 365
da: Dag %lld på din 365
de: Tag %lld Ihres 365
es: Día %lld de tu 365
et: Sinu 365: %lld. päev
fi: Päivä %lld 365:stä
fr: Jour %lld de ton 365
hr: %lld. dan tvojih 365
hu: %lld nap a 365-ből
it: Giorno %lld del tuo 365
lv: %lld. diena tavā 365
nb: Dag %lld på 365
nl: Dag %lld van je 365
pl: Dzień %lld Twojego 365
pt_br: Dia %lld do seu 365
ro: Ziua %lld din Your 365
sk: Deň %lld z tvojich 365
sl: %lld. dan tvojih 365
sv: Dag %lld av Your 365
uk: День %lld вашого 365

source: Day %lld of your streak! Keep going 💪
cs: Den %lld tvojí série. Pokračuj 💪
da: Dag %lld af din streak! Fortsæt 💪
de: Tag %lld deiner Serie. Bleib dran 💪
es: ¡Día %lld de tu racha! Sigue así 💪
et: Sinu jada %lld. päev. Jätka 💪
fi: Päiväsi %lld! Jatka 💪
fr: Jour %lld de votre séquence! Continuez 💪
hr: %lld. dan tvog niza! Nastavi 💪
hu: A sorozatod %lld. napja! Folytasd 💪
it: Giorno %lld della tua serie! Continua così 💪
lv: %lld. diena tavā sērijā! Turpini 💪
nb: Dag %lld av rekken din! Fortsett 💪
nl: Dag %lld van je streak! Ga zo door 💪
pl: Dzień %lld Twojej serii! Działaj dalej 💪
pt_br: Dia %lld da sua sequência! Continue 💪
ro: Ziua %lld din seria ta! Continuă 💪
sk: Deň %lld tvojej série. Pokračuj 💪
sl: %lld. dan tvojega niza. Nadaljuj 💪
sv: Dag %lld i din svit! Fortsätt 💪
uk: День %lld твоєї серії! Продовжуй 💪

source: Day after day
cs: Den za dnem
da: Dag efter dag
de: Tag für Tag
es: Día tras día
et: Päev päeva järel
fi: Päivä toisensa jälkeen
fr: Jour après jour
hr: Dan za danom
hu: Napról napra
it: Giorno dopo giorno
lv: Diena no dienas
nb: Dag etter dag
nl: Dag na dag
pl: Dzień po dniu
pt_br: Dia após dia
ro: Zi după zi
sk: Deň za dňom
sl: Dan za dnem
sv: Dag efter dag
uk: День за днем

source: Day in a row
cs: Den v řadě
da: Dag i træk
de: Tag in Folge
es: Día seguido
et: Päev järjest
fi: Päivä peräkkäin
fr: Jour d'affilée
hr: Dan zaredom
hu: Nap egymás után
it: Giorno di fila
lv: Diena pēc kārtas
nb: Dag på rad
nl: Dag op rij
pl: Dzień z rzędu
pt_br: Dia seguido
ro: Zi la rând
sk: Deň v rade
sl: Dan zapored
sv: Dag i rad
uk: День поспіль

source: days
cs: dní
da: dage
de: Tage
es: días
et: päeva
fi: päivää
fr: jours
hr: dana
hu: nap
it: giorni
lv: dienas
nb: dager
nl: dagen
pl: dni
pt_br: dias
ro: zile
sk: dní
sl: dni
sv: dagar
uk: дні

source: Days
cs: Dny
da: dage
de: Tage
es: Días
et: Päevad
fi: Päivää
fr: Jours
hr: dana
hu: Napok
it: Giorni
lv: Dienas
nb: dager
nl: Dagen
pl: Dni
pt_br: Dias
ro: zile
sk: dní
sl: dni
sv: dagar
uk: днів

source: Days blazing
cs: Dny planoucí
da: Dage flammende
de: Tage glühend
es: dias ardientes
et: Päevad lõõmavad
fi: Päivät hehkuvat
fr: Des jours flamboyants
hr: Plamteći dani
hu: Ragyogó napok
it: Giorni in fiamme
lv: Dienas deg
nb: Dagene brenner
nl: Dagen gloeiend
pl: Płonące dni
pt_br: Dias em chamas
ro: Zile aprinse
sk: Horiace dni
sl: Dnevi goreči
sv: Dagarna flammar
uk: Днів у вогні

source: Days in a row
cs: Dny v řadě
da: Dage i træk
de: Tage hintereinander
es: Días seguidos
et: Päevi järjest
fi: Päivät peräkkäin
fr: Des jours d'affilée
hr: Danima za redom
hu: Napok egymás után
it: Giorni di fila
lv: Dienas pēc kārtas
nb: Dager på rad
nl: Dagen achter elkaar
pl: Dni z rzędu
pt_br: Dias seguidos
ro: Zile la rând
sk: Dni v rade
sl: Dnevi zapored
sv: Dagar i rad
uk: Днів поспіль

source: Days showed up
cs: Ukázaly se dny
da: Dage dukkede op
de: Tage tauchten auf
es: Días cumplidos
et: Ilmusid päevad
fi: Tehdyt päivät
fr: Les jours sont apparus
hr: Pokazali su se dani
hu: Megjelentek a napok
it: Giorni completati
lv: Dienas izdarītas
nb: Dager dukket opp
nl: Dagen volgehouden
pl: Dni zrobione
pt_br: Dias cumpridos
ro: Zile făcute
sk: Splnené dni
sl: Dni vztrajanja
sv: Genomförda dagar
uk: Днів відмічено

source: Days showed up this month
cs: Dny splněné tento měsíc
da: Dage dukkede op i denne måned
de: Tage wurden diesen Monat angezeigt
es: Los días aparecieron este mes
et: Sel kuul ilmusid päevad
fi: Tehdyt päivät tässä kuussa
fr: Jours affichés ce mois-ci
hr: Dana je prikazan ovaj mjesec
hu: Teljesített napok ebben a hónapban
it: Giorni completati questo mese
lv: Dienas izdarītas šomēnes
nb: Dager dukket opp denne måneden
nl: Dagen volgehouden deze maand
pl: Dni zrobione w tym miesiącu
pt_br: Dias cumpridos este mês
ro: Zile făcute luna aceasta
sk: Splnené dni tento mesiac
sl: Dni vztrajanja ta mesec
sv: Dagar genomförda den här månaden
uk: З’явилися дні цього місяця

source: Days showed up this year
cs: Dny splněné letos
da: Dage dukkede op i år
de: Tage tauchten dieses Jahr auf
es: Los días aparecieron este año
et: Sel aastal ilmusid päevad
fi: Tehdyt päivät tänä vuonna
fr: Jours affichés cette année
hr: Odrađeni dani ove godine
hu: Teljesített napok idén
it: Giorni completati quest'anno
lv: Dienas izdarītas šogad
nb: Dager dukket opp i år
nl: Dagen volgehouden dit jaar
pl: Dni zrobione w tym roku
pt_br: Dias cumpridos este ano
ro: Zile făcute anul acesta
sk: Splnené dni tento rok
sl: Dni vztrajanja letos
sv: Dagar genomförda i år
uk: Цього року з’явилися дні

source: Days straight
cs: Dny rovně
da: Dage i træk
de: Tage hintereinander
es: Días seguidos
et: Päevad järjest
fi: Päivät putkeen
fr: Jours consécutifs
hr: Ravni dani
hu: Egyenes napok
it: Giorni consecutivi
lv: Dienas pēc kārtas
nb: Dager i strekk
nl: Dagen achter elkaar
pl: Dni z rzędu
pt_br: Dias seguidos
ro: Zile consecutive
sk: Dni rovno
sl: Dni zapored
sv: Dagar i sträck
uk: Днів без перерви

source: Debug only. Opens the milestone sheet without changing tracker state.
cs: Pouze ladění. Otevře tabulku milníků bez změny stavu sledování.
da: Debug kun. Åbner milepælsarket uden at ændre trackertilstand.
de: Nur Debuggen. Öffnet das Meilensteinblatt, ohne den Tracker-Status zu ändern.
es: Sólo depurar. Abre la hoja de hitos sin cambiar el estado del rastreador.
et: Ainult silumine. Avab verstaposti lehe jälgija olekut muutmata.
fi: Vain virheenkorjaus. Avaa virstanpylvästaulukon muuttamatta seurannan tilaa.
fr: Débogage uniquement. Ouvre la feuille de jalon sans changer l'état du tracker.
hr: Samo otklanjanje pogrešaka. Otvara list s prekretnicama bez promjene stanja alata za praćenje.
hu: Csak hibakeresés. Megnyitja a mérföldkő lapot a nyomkövető állapotának megváltoztatása nélkül.
it: Solo debug. Apre il foglio del traguardo senza modificare lo stato del tracker.
lv: Tikai atkļūdošana. Atver atskaites lapu, nemainot izsekotāja stāvokli.
nb: Bare feilsøking. Åpner milepælsarket uten å endre sporingsstatus.
nl: Alleen debuggen. Opent het mijlpalenblad zonder de trackerstatus te wijzigen.
pl: Tylko debugowanie. Otwiera arkusz kamieni milowych bez zmiany stanu modułu śledzącego.
pt_br: Somente depuração. Abre a planilha de marcos sem alterar o estado do rastreador.
ro: Doar depanare. Deschide foaia de reper fără a schimba starea urmăritorului.
sk: Iba ladenie. Otvorí hárok míľnikov bez zmeny stavu sledovania.
sl: Samo odpravljanje napak. Odpre list z mejniki brez spreminjanja stanja sledilnika.
sv: Endast felsökning. Öppnar milstolpsarket utan att ändra spårningsstatus.
uk: Лише для debug. Відкриває аркуш етапу без зміни стану трекера.
